/****************************************************
 *                                                  *
 * 文件夹: ▲06 树和二叉树\06 ChildTree             *
 *                                                  *
 * 文件名: ChildTree.h                              *
 *    	    			                            *
 * 内  容: 树的孩子链表(带双亲)存储表示相关操作列表 *
 *                                                  *
 ****************************************************/

#ifndef CHILDTREE_H
#define CHILDTREE_H

#endif
