/**************************************************
 *                                                *
 * 文件夹: ▲07 图\06 StronglyConnectedComponents *
 *                                                *
 * 文件名: SCC.h                                  *
 *                                                *
 * 内  容: 强连通分量相关操作列表                 *
 *                                                *
 **************************************************/

#ifndef SCC_H
#define SCC_H

#endif 
